{
  "playbooks": [
    {
      "label": "Musicien",
      "value": "musicien"
    },
    {
      "label": "Yakuza",
      "value": "yakuza"
    },
    {
      "label": "Hotesse",
      "value": "host"
    },
    {
      "label": "SDF",
      "value": "sdf"
    },
    {
      "label": "Policier",
      "value": "policier"
    },
    {
      "label": "Ouvrier",
      "value": "ouvrier"
    },
    {
      "label": "Salaryman",
      "value": "salaryman"
    },
    {
      "label": "Journaliste",
      "value": "journaliste"
    }
  ],
  "journaliste": {
    "firstManeuverTitle": "Investiguer",
    "firstManeuverContent": "<p>Quand vous enquêtez sur un sujet, un événement ou un fait, lancez <strong>+Intelligence</strong>.</p><ul><li>Sur un 10+ : vous obtenez des informations fiables, pertinentes et exclusives, et vous pouvez poser une question au MJ sur ce que vous avez trouvé.</li><li>Sur un 7-9 : vous obtenez des informations fiables, pertinentes et exclusives, mais il y a un risque ou un coût. Le sujet peut être dangereux, sensible ou controversé.</li><li>Sur un échec : vous n’obtenez pas d’informations utiles, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "secondManeuverTitle": "Interviewer",
    "secondManeuverContent": "<p>Quand vous interviewez quelqu’un pour obtenir son témoignage, son avis ou son expertise, lancez <strong>+Volonté</strong>.</p><ul><li>Sur un 10+ : il vous dit ce que vous voulez savoir, à condition que vous lui garantissiez quelque chose en retour.</li><li>Sur un 7-9 : il vous dit ce que vous voulez savoir, mais il vous demande quelque chose de plus ou de différent que ce que vous aviez prévu.</li><li>Sur un échec : il ne vous dit pas ce que vous voulez savoir, et il vous rejette ou vous dénonce.</li></ul>",
    "firstSkillTitle": "Sources",
    "firstSkillContent": "<p>Vous avez des sources fiables, diverses et utiles qui peuvent vous fournir des informations, des témoignages ou des pistes. Quand vous utilisez vos sources pour investiguer, vous pouvez poser une question supplémentaire parmi les suivantes :</p><ul><li>Qui est impliqué ou concerné par ce sujet, cet événement ou ce fait ?</li><li>Quand et où cela s’est-il produit ou va-t-il se produire ?</li><li>Comment cela s’est-il produit ou va-t-il se produire ?</li><li>Pourquoi cela s’est-il produit ou va-t-il se produire ?</li><li>Quelles sont les conséquences ou les implications de ce sujet, cet événement ou ce fait ?</li></ul>",
    "secondSkillTitle": "Interview choc",
    "secondSkillContent": "<p>Quand vous faites une interview choc avec quelqu’un qui a un lien avec un sujet, un événement ou un fait, lancez <strong>+Style</strong>.</p><ul><li>Sur un 10+ : vous réussissez à le mettre en difficulté, à le faire parler ou à le démasquer, et vous pouvez choisir un effet supplémentaire parmi les suivants : gagner un avantage, impressionner quelqu’un ou récupérer un point de chaleur.</li><li>Sur un 7-9 : vous réussissez à faire une interview choc, mais il y a une critique, une controverse ou une conséquence. Le public peut être choqué, indifférent ou hostile.</li><li>Sur un échec : vous ne réussissez pas à faire une bonne interview, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "thirdSkillTitle": "Journaliste d’investigation",
    "thirdSkillContent": "<p>Vous êtes un journaliste d’investigation, qui n’hésite pas à creuser, à dénoncer ou à révéler la vérité. Vous avez un bonus de +1 à votre attribut <strong>Intelligence</strong> (max +3).</p>",
    "firstTechTitle": "Plume acérée",
    "firstTechContent": "<p>Le journaliste utilise son stylo ou un autre objet pointu comme une arme improvisée pour se défendre en cas d’urgence.</p><p><strong>Effet :</strong> Inflige des dégâts mineurs et crée une opportunité de fuite.</p>"
  },
  "yakuza": {
    "firstManeuverTitle": "Intimider",
    "firstManeuverContent": "<p>Quand vous extorquez quelqu’un pour qu’il vous donne de l’argent, des informations ou des faveurs, lancez <strong>+Style</strong>.</p><ul><li>Sur un 10+ : il vous donnera ce que vous voulez, à condition que vous lui laissiez une porte de sortie.</li><li>Sur un 7-9 : il vous donnera ce que vous voulez, mais il vous demande quelque chose en retour, ou il vous met une condition.</li><li>Sur un échec : il ne cède pas, et il vous dénonce ou vous attaque.</li></ul>",
    "secondManeuverTitle": "Fidéliser",
    "secondManeuverContent": "<p>Quand vous fidélisez quelqu’un en lui montrant votre respect, votre loyauté ou votre sacrifice, lancez <strong>+Volonté</strong>.</p><ul><li>Sur un 10+ : il devient votre allié, votre ami ou votre subordonné, et il vous aide, vous soutient ou vous suit.</li><li>Sur un 7-9 : il devient votre associé, votre contact ou votre indic, et il vous aide, vous soutient ou vous suit, mais il vous demande quelque chose en échange, ou il vous met une condition.</li><li>Sur un échec : il devient votre rival, votre ennemi ou un faux-ami, vous déteste ou vous combat.</li></ul>",
    "firstSkillTitle": "Yakuza no me",
    "firstSkillContent": "<p>Vous avez l’œil pour repérer les autres membres des organisations criminelles, ainsi que leurs alliés ou leurs ennemis. Quand vous analysez une personne, vous pouvez poser une question supplémentaire parmi les suivantes :</p><ul><li>Quelle est son affiliation ou sa position dans le milieu ?</li><li>Quel est son degré de respect ou de crainte envers vous ?</li><li>Quel est son degré de confiance ou de méfiance envers vous ?</li><li>Quelle est sa plus grande faiblesse ou son plus grand secret ?</li></ul>",
    "secondSkillTitle": "Ryu ga gotoku",
    "secondSkillContent": "<p>Vous avez appris le style de combat des yakuza, qui mêle des techniques de karaté, de judo et de kendo. Quand vous combattez quelqu’un avec vos poings, vos pieds ou une arme blanche, vous infligez un dégât supplémentaire. Quand vous combattez quelqu’un avec une arme à feu, vous pouvez choisir un effet supplémentaire parmi les suivants :</p><ul><li>Tirer deux fois</li><li>Viser un point vital</li><li>Désarmer l’adversaire</li></ul>",
    "thirdSkillTitle": "Yakuza no tamashii",
    "thirdSkillContent": "<p>Vous avez l’âme d’un yakuza, et vous ne reculez devant rien pour accomplir vos objectifs. Vous avez un bonus de +1 à votre attribut Style (max +3).</p>",
    "firstTechTitle": "Coup de grâce",
    "firstTechContent": "<p>Le yakuza porte un coup décisif à un ennemi vulnérable ou distrait, mettant fin au combat en un seul mouvement précis et mortel.</p><p><strong>Effet :</strong> Élimine immédiatement un adversaire non principal.</p>"
  },
  "host": {
    "firstManeuverTitle": "Flatter",
    "firstManeuverContent": "<p>Quand vous flattez quelqu’un pour qu’il vous apprécie, vous écoute ou vous donne quelque chose, lancez <strong>+Style</strong>.</p><ul><li>Sur un 10+ : il fait ce que vous voulez, à condition que vous lui fassiez un compliment sincère.</li><li>Sur un 7-9 : il fait ce que vous voulez, mais il vous demande quelque chose en retour, ou il vous met une condition.</li><li>Sur un échec : il ne fait pas ce que vous voulez, et il vous méprise ou vous ignore.</li></ul>",
    "secondManeuverTitle": "Divertir",
    "secondManeuverContent": "<p>Quand vous divertissez quelqu’un avec une histoire, une blague, une chanson ou un jeu, lancez <strong>+Chaleur</strong>.</p><ul><li>Sur un 10+ : vous le faites rire, sourire ou pleurer, et vous pouvez choisir un effet supplémentaire parmi les suivants : gagner de l’argent, des informations ou des faveurs, influencer son humeur, son opinion ou son comportement.</li><li>Sur un 7-9 : vous le faites rire, sourire ou pleurer, mais il y a un risque ou un coût. Vous pouvez être interrompu, critiqué ou jalousé.</li><li>Sur un échec : vous ne le divertissez pas, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "firstSkillTitle": "Empathie",
    "firstSkillContent": "<p>Vous avez le don pour écouter, comprendre et réconforter les gens. Quand vous faites une confidence à quelqu’un, lancez <strong>+Chaleur</strong>.</p><ul><li>Sur un 10+ : vous gagnez sa confiance, son amitié ou son amour, et il vous révèle un secret, un problème ou un désir.</li><li>Sur un 7-9 : vous gagnez sa confiance, son amitié ou son amour, mais il vous demande quelque chose en retour, ou il vous met une condition.</li><li>Sur un échec : vous ne gagnez pas sa confiance, son amitié ou son amour, et il vous rejette, vous trahit ou vous dénonce.</li></ul>",
    "secondSkillTitle": "Charme",
    "secondSkillContent": "<p>Quand vous charmez quelqu’un avec votre apparence, votre voix ou votre gestuelle, lancez <strong>+Style</strong>.</p><ul><li>Sur un 10+ : vous le séduisez, l’envoûtez ou l’attirez, et vous pouvez choisir un effet supplémentaire parmi les suivants : gagner de l’argent, des informations ou des faveurs, influencer son humeur, son opinion ou son comportement.</li><li>Sur un 7-9 : vous le charmez, mais il y a un risque ou un coût. Vous pouvez être repéré, jalousé ou harcelé.</li><li>Sur un échec : vous ne le charmez pas, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "thirdSkillTitle": "Idole",
    "thirdSkillContent": "<p>Vous êtes un hôte ou une hôtesse exemplaire, qui respecte les règles et les attentes de votre métier, et qui inspire admiration et fidélité. Vous avez un bonus de +1 à votre attribut <strong>Style</strong> (max +3).</p>",
    "firstTechTitle": "Charme mortel",
    "firstTechContent": "<p>L’hôte/hôtesse distrait l’adversaire avec son charme, permettant une attaque surprise ou l’opportunité pour un allié de frapper.</p><p><strong>Effet :</strong> Donne un avantage tactique ou une ouverture à un allié.</p>"
  },
  "sdf": {
    "firstManeuverTitle": "Mendier",
    "firstManeuverContent": "<p>Quand vous mendiez de l’argent, de la nourriture ou de l’aide à quelqu’un, lancez <strong>+Style</strong>.</p><ul><li>Sur un 10+ : il fait ce que vous voulez, à condition que vous lui fassiez un geste de gratitude.</li><li>Sur un 7-9 : il fait ce que vous voulez, mais il vous demande quelque chose en retour, ou il vous met une condition.</li><li>Sur un échec : il ne fait pas ce que vous voulez, et il vous méprise ou vous chasse.</li></ul>",
    "secondManeuverTitle": "Fouiller",
    "secondManeuverContent": "<p>Quand vous fouillez une poubelle, un conteneur ou un tas d’ordures, lancez <strong>+Intelligence</strong>.</p><ul><li>Sur un 10+ : vous trouvez quelque chose d’utile, de précieux ou de surprenant, et vous pouvez choisir un effet supplémentaire parmi les suivants : trouver un autre objet, partager l’objet avec quelqu’un, augmenter la puissance ou l’effet de l’objet, ou économiser l’objet.</li><li>Sur un 7-9 : vous trouvez quelque chose d’utile, de précieux ou de surprenant, mais il y a un risque ou un coût. L’objet peut être sale, cassé, dangereux, illégal, etc.</li><li>Sur un échec : vous ne trouvez rien d’utile, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "firstSkillTitle": "Camper",
    "firstSkillContent": "<p>Quand vous campez dans un endroit pour vous reposer, vous abriter ou vous cacher, lancez <strong>+Endurance</strong>.</p><ul><li>Sur un 10+ : vous réussissez à camper sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : récupérer un point de blessure, de chaleur ou d’expérience, trouver un objet utile ou précieux, éviter un danger ou un piège.</li><li>Sur un 7-9 : vous réussissez à camper, mais il y a un risque ou un coût. Vous pouvez être dérangé, volé, expulsé, etc.</li><li>Sur un échec : vous ne réussissez pas à camper, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "secondSkillTitle": "Récupérer",
    "secondSkillContent": "<p>Vous avez le don pour récupérer des objets, des services ou des informations en échangeant, en troquant ou en volant. Quand vous récupérez quelque chose, lancez <strong>+Chaleur</strong>.</p><ul><li>Sur un 10+ : vous obtenez exactement ce que vous voulez sans concessions.</li><li>Sur un 7-9 : vous obtenez ce que vous voulez, mais il y a un compromis ou une concession mineure.</li><li>Sur un échec : vous n’obtenez pas ce que vous voulez, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "thirdSkillTitle": "Marginal",
    "thirdSkillContent": "<p>Vous êtes un sans-abri exemplaire, qui fait face aux dangers et aux préjugés de votre condition, et qui inspire la débrouille, la solidarité et la dignité. Vous avez un bonus de +1 à votre attribut <strong>Endurance</strong> (max +3).</p>",
    "firstTechTitle": "Ruse de la rue",
    "firstTechContent": "<p>Le SDF utilise son environnement et les objets trouvés dans la rue pour créer des pièges ou des armes improvisées.</p><p><strong>Effet :</strong> Crée un obstacle ou une arme pour gêner ou blesser un adversaire.</p>"
  },
  "policier": {
    "firstManeuverTitle": "Questionner",
    "firstManeuverContent": "<p>Quand vous interrogez quelqu’un pour obtenir des informations, des aveux ou des pistes, lancez <strong>+Intelligence</strong>.</p><ul><li>Sur un 10+ : il vous dit ce que vous voulez savoir, à condition que vous lui offriez quelque chose en retour.</li><li>Sur un 7-9 : il vous dit ce que vous voulez savoir, mais il vous ment, vous cache quelque chose ou vous met une condition.</li><li>Sur un échec : il ne vous dit pas ce que vous voulez savoir, et il vous insulte, vous provoque ou vous attaque.</li></ul>",
    "secondManeuverTitle": "Filer",
    "secondManeuverContent": "<p>Quand vous filez quelqu’un pour le suivre, le surveiller ou le piéger, lancez <strong>+Agilité</strong>.</p><ul><li>Sur un 10+ : vous réussissez à le filer sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : découvrir un indice, un secret ou une preuve, éviter ou anticiper un obstacle, un piège ou une attaque, impressionner, intimider ou provoquer quelqu’un, ou gagner de l’expérience.</li><li>Sur un 7-9 : vous réussissez à le filer, mais vous subissez un coût ou un inconvénient. Vous pouvez être repéré, distancé ou mis en danger.</li><li>Sur un échec : vous ne réussissez pas à le filer, et vous subissez les conséquences.</li></ul>",
    "firstSkillTitle": "Arrestation",
    "firstSkillContent": "<p>Quand vous arrêtez quelqu’un pour le mettre en garde à vue, le neutraliser ou le livrer à la justice, lancez <strong>+Force</strong>.</p><ul><li>Sur un 10+ : vous réussissez à l’arrêter sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : gagner un avantage, impressionner quelqu’un ou récupérer un point de chaleur.</li><li>Sur un 7-9 : vous réussissez à l’arrêter, mais vous subissez un coût ou un inconvénient. Vous pouvez perdre quelque chose, vous blesser, vous isoler, vous énerver, etc.</li><li>Sur un échec : vous ne réussissez pas à l’arrêter, et vous subissez les conséquences.</li></ul>",
    "secondSkillTitle": "Enquête",
    "secondSkillContent": "<p>Vous avez des compétences et des méthodes pour mener des enquêtes et résoudre des affaires. Quand vous analysez une situation, une personne ou un objet, vous pouvez poser une question supplémentaire parmi les suivantes :</p><ul><li>Quelle est la cause ou la conséquence de ce crime ou de ce délit ?</li><li>Quel est le mobile ou le but de ce criminel ou de ce délinquant ?</li><li>Quelle est la preuve ou l’indice le plus pertinent ou le plus utile ici ?</li><li>Quelle est la faille ou l’erreur de ce plan ou de cette stratégie ?</li></ul>",
    "thirdSkillTitle": "Policier modèle",
    "thirdSkillContent": "<p>Vous êtes un policier exemplaire, qui respecte la loi et la justice, et qui inspire confiance et respect. Vous avez un bonus de +1 à votre attribut <strong>Intelligence</strong> (max +3).</p>",
    "firstTechTitle": "Maîtrise tactique",
    "firstTechContent": "<p>Le policier utilise ses compétences en combat rapproché pour désarmer et maîtriser un suspect sans causer de blessures graves.</p><p><strong>Effet :</strong> Neutralise un adversaire sans le tuer.</p>"
  },
  "ouvrier": {
    "firstManeuverTitle": "Réparer",
    "firstManeuverContent": "<p>Quand vous réparez un objet, une machine ou un véhicule, lancez <strong>+Intelligence</strong>.</p><ul><li>Sur un 10+ : vous réussissez à le réparer sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : augmenter la puissance ou l’effet de l’objet, partager l’objet avec quelqu’un ou économiser l’objet.</li><li>Sur un 7-9 : vous réussissez à le réparer, mais il y a un risque ou un coût. L’objet peut être instable, bruyant, dangereux, illégal, etc.</li><li>Sur un échec : vous ne réussissez pas à le réparer, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "secondManeuverTitle": "Fabriquer",
    "secondManeuverContent": "<p>Quand vous fabriquez un objet, une machine ou un véhicule, lancez <strong>+Force</strong>.</p><ul><li>Sur un 10+ : vous réussissez à le fabriquer sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : augmenter la puissance ou l’effet de l’objet, partager l’objet avec quelqu’un ou économiser l’objet.</li><li>Sur un 7-9 : vous réussissez à le fabriquer, mais il y a un risque ou un coût. L’objet peut être imparfait, fragile, encombrant, rare, etc.</li><li>Sur un échec : vous ne réussissez pas à le fabriquer, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "firstSkillTitle": "Manier",
    "firstSkillContent": "<p>Quand vous maniez un outil, une machine ou un véhicule, lancez <strong>+Force</strong>.</p><ul><li>Sur un 10+, vous réussissez à l’utiliser sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : augmenter la puissance ou l’effet de l’outil, de la machine ou du véhicule, partager l’outil, la machine ou le véhicule avec quelqu’un ou économiser l’outil, la machine ou le véhicule.</li><li>Sur un 7-9, vous réussissez à l’utiliser, mais il y a un risque ou un coût. L’outil, la machine ou le véhicule peut être endommagé, en panne, dangereux, illégal, etc.</li><li>Sur un échec, vous ne réussissez pas à l’utiliser, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "secondSkillTitle": "Bricoler",
    "secondSkillContent": "<p>Vous avez le don pour bricoler des objets, des machines ou des véhicules à partir de matériaux de récupération, de pièces détachées ou d’ingéniosité. Quand vous bricolez quelque chose, lancez <strong>+Intelligence</strong>.</p><ul><li>Sur un 10+, vous réussissez à créer ou à modifier quelque chose de nouveau, d’utile ou de surprenant, et vous pouvez choisir un effet supplémentaire parmi les suivants : augmenter la puissance ou l’effet de l’objet, de la machine ou du véhicule, partager l’objet, la machine ou le véhicule ou économiser l’objet, la machine ou le véhicule.</li><li>Sur un 7-9, vous réussissez à créer ou à modifier quelque chose de nouveau, d’utile ou de surprenant, mais il y a un risque ou un coût. L’objet, la machine ou le véhicule peut être imparfait, fragile, encombrant, rare, etc.</li><li>Sur un échec, votre bricolage est un échec, menant à une perte de temps et de ressources.</li></ul>",
    "thirdSkillTitle": "Contremaître",
    "thirdSkillContent": "<p>Vous êtes un ouvrier exemplaire, qui respecte les consignes et les horaires de votre employeur, et qui inspire le sérieux, la productivité et la sécurité. Vous avez un bonus de +1 à votre attribut <strong>Force</strong> (max +3).</p>",
    "firstTechTitle": "Force ouvrière",
    "firstTechContent": "<p>L’ouvrier utilise son outillage lourd pour infliger des dégâts importants ou détruire des obstacles.</p><p><strong>Effet :</strong> Inflige des dégâts lourds ou brise une barrière.</p>"
  },
  "musicien": {
    "firstManeuverTitle": "Jouer",
    "firstManeuverContent": "<p>Quand vous jouez un morceau pour divertir, séduire ou défier quelqu’un, lancez <strong>+Style</strong>.</p><ul><li>Sur un 10+ : vous réussissez à le jouer sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : gagner de la notoriété, de l’argent ou des contacts, influencer l’ambiance ou l’atmosphère d’un lieu, déclencher une réaction ou une conséquence.</li><li>Sur un 7-9 : vous réussissez à le jouer, mais il y a un risque ou un coût. Vous pouvez être dépassé, éclipsé ou contesté.</li><li>Sur un échec : vous ne réussissez pas à le jouer, et vous subissez les conséquences.</li></ul>",
    "secondManeuverTitle": "Accompagner",
    "secondManeuverContent": "<p>Quand vous accompagnez quelqu’un avec votre musique pour le soutenir, le renforcer ou le guérir, lancez <strong>+Volonté</strong>.</p><ul><li>Sur un 10+ : vous réussissez à l’accompagner sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : augmenter la puissance ou l’effet de son action, partager son succès ou son échec, influencer son humeur, son opinion ou son comportement, déclencher une réaction ou une conséquence.</li><li>Sur un 7-9 : vous réussissez à l’accompagner, mais il y a un risque ou un coût. Vous pouvez être distrait, épuisé ou blessé.</li><li>Sur un échec : vous ne réussissez pas à l’accompagner, et vous subissez les conséquences.</li></ul>",
    "firstSkillTitle": "Composer",
    "firstSkillContent": "<p>Quand vous composez un morceau original pour exprimer vos sentiments, vos idées ou vos messages, lancez <strong>+Chaleur</strong>.</p><ul><li>Sur un 10+ : vous réussissez à le composer sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : gagner de la notoriété, de l’argent ou des contacts, influencer l’ambiance ou l’atmosphère d’un lieu, déclencher une réaction ou une conséquence.</li><li>Sur un 7-9 : vous réussissez à le composer, mais il y a un risque ou un coût. Vous pouvez être copié, critiqué ou censuré.</li><li>Sur un échec : vous ne réussissez pas à le composer, et vous subissez les conséquences.</li></ul>",
    "secondSkillTitle": "Improviser",
    "secondSkillContent": "<p>Vous avez le don pour improviser des mélodies, des paroles ou des rythmes en fonction de la situation, de l’inspiration ou du public. Quand vous improvisez quelque chose, lancez <strong>+Style</strong>.</p><ul><li>Sur un 10+ : vous réussissez à improviser sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : gagner de la notoriété, de l’argent ou des contacts, influencer l’ambiance ou l’atmosphère d’un lieu, déclencher une réaction ou une conséquence.</li><li>Sur un 7-9 : vous réussissez à improviser, mais il y a un risque ou un coût. Vous pouvez être dépassé, éclipsé ou contesté.</li><li>Sur un échec : vous ne réussissez pas à improviser, et vous subissez les conséquences.</li></ul>",
    "thirdSkillTitle": "Mélomane",
    "thirdSkillContent": "<p>Vous êtes un musicien exemplaire, qui respecte les rythmes et les harmonies de votre art, et qui inspire la créativité, la discipline et l’expression. Vous avez un bonus constant de +1 à votre attribut <strong>Chaleur</strong>.</p>",
    "firstTechTitle": "Solo déstabilisant",
    "firstTechContent": "<p>Le musicien joue une mélodie si intense qu’elle perturbe et désoriente les adversaires.</p><p><strong>Effet :</strong> Désoriente temporairement un groupe d’ennemis, réduisant leur efficacité au combat.</p>"
  },
  "salaryman": {
    "firstManeuverTitle": "Marchander",
    "firstManeuverContent": "<p>Quand vous marchandez avec quelqu’un pour obtenir un meilleur prix, une meilleure qualité ou une meilleure quantité, lancez <strong>+Style</strong>.</p><ul><li>Sur un 10+ : vous obtenez exactement ce que vous voulez sans concessions.</li><li>Sur un 7-9 : vous parvenez à un accord, mais il y a un compromis ou une concession mineure.</li><li>Sur un échec : la négociation échoue et peut entraîner des conséquences imprévues.</li></ul>",
    "secondManeuverTitle": "Évaluer",
    "secondManeuverContent": "<p>Quand vous évaluez la valeur, la qualité ou la fiabilité d’un objet, d’un service ou d’une information, lancez <strong>+Intelligence</strong>.</p><ul><li>Sur un 10+ : vous obtenez des informations précises, utiles et exclusives, et vous pouvez poser une question au MJ sur ce que vous avez trouvé.</li><li>Sur un 7-9 : vous obtenez des informations précises, utiles et exclusives, mais il y a un risque ou un coût. Vous pouvez être espionné, concurrencé ou régulé.</li><li>Sur un échec : votre évaluation est erronée, menant à une perte de temps et de ressources.</li></ul>",
    "firstSkillTitle": "Bluffer",
    "firstSkillContent": "<p>Quand vous bluffez quelqu’un pour le tromper, le duper ou le manipuler, lancez <strong>+Style</strong>.</p><ul><li>Sur un 10+, il vous croit, vous suit ou vous aide, et vous pouvez choisir un effet supplémentaire parmi les suivants : gagner de l’argent, des informations ou des faveurs, influencer son humeur, son opinion ou son comportement.</li><li>Sur un 7-9, il vous croit, vous suit ou vous aide, mais il y a un risque ou un coût. Vous pouvez être découvert, soupçonné ou dénoncé.</li><li>Sur un échec, il ne vous croit pas, et vous vous exposez à un danger ou à une complication.</li></ul>",
    "secondSkillTitle": "Gérer",
    "secondSkillContent": "<p>Vous avez des compétences et des ressources pour gérer une situation, un projet ou une crise. Quand vous gérez une situation, un projet ou une crise, lancez <strong>+Intelligence</strong>.</p><ul><li>Sur un 10+, vous réussissez à la gérer sans problème, et vous pouvez choisir un effet supplémentaire parmi les suivants : gagner de l’argent, des informations ou des faveurs, influencer l’opinion, la tendance ou la demande.</li><li>Sur un 7-9, vous réussissez à la gérer, mais il y a un risque ou un coût. Vous pouvez être concurrencé, régulé ou critiqué.</li><li>Sur un échec, votre gestion est un échec, menant à une perte de temps et de ressources.</li></ul>",
    "thirdSkillTitle": "Entrepreneur",
    "thirdSkillContent": "<p>Vous êtes un homme d’affaires exemplaire, qui respecte les règles et les exigences de votre profession, et qui inspire confiance et respect. Vous avez un bonus de +1 à votre attribut <strong>Style</strong> (max +3).</p>",
    "firstTechTitle": "Coup de mallette",
    "firstTechContent": "<p>L’homme d’affaires utilise sa mallette pour bloquer une attaque ou frapper un adversaire.</p><p><strong>Effet :</strong> Peut servir de bouclier temporaire ou infliger des dégâts légers.</p>"
  }
}